/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"EpaperHybridBackgroundAppRefresh" = "Bakgrunnsnedlasting";
"EpaperHybridBackgroundAppRefreshMessage" = "Prisene for nedlasting via mobildata avhenger av ditt mobilabonnement.";
"EpaperHybridAllowMobileData" = "Tillat bruk av mobildata";
"EpaperHybridKeepNumberOfIssues" = "Behold antall utgaver";
"EpaperHybridKeepNumberOfIssuesAllShort" = "Alle";
"EpaperHybridKeepNumberOfIssuesAll" = "Beholde alle utgaver";
"EpaperHybridKeepNumberOfIssues3" = "Behold 3 utgaver";
"EpaperHybridKeepNumberOfIssues7" = "Behold 7 utgaver";
"EpaperHybridKeepNumberOfIssues14" = "Behold 14 utgaver";
"EpaperHybridKeepNumberOfIssues30" = "Behold 30 utgaver";

"CoreSettingsAbout" = "Om";
"CoreSettingsVersion" = "Versjon";
